"Back" = "返回";
"Done" = "完成";
"Cancel" = "取消";
"Setting" = "设置";
"Photos" = "照片";
"Processing..." = "正在处理...";
"Star Making" = "开始制作";

"The application cannot access your photo album" = "应用程序无法访问你的相册";
"The application was unable to access the photo because parental control was enabled" = "由于开启了家长控制，应用程序无法访问照片权限";
"Allow %@ to access your album in \"Settings -> %@ -> Photos\"" = "请在设备的\"设置-%@-照片\"选项中，\r允许%@访问你的手机相册";
"Please allow %@ to access your camera in \"Settings -> %@ -> Camera\"" = "请在iPhone的\"设置-%@-相机\"中允许%@访问相机";
